antigen-git
aurutils
bash-pipes
cling-git
cling-jupyter-git
dunstify
ghetto-skype
i3-gaps-feature54-git
inxi
lemonbar-git
light
no-more-secrets-git
otf-font-awesome-4
package-query
packer
paman
pasystray
pasystray-gtk2
pavumeter
polybar
python-pywal
slack-desktop
spotify
sublime-text-dev
ttf-ancient-fonts
ttf-dejavu-sans-code
ttf-font-awesome-4
tty-clock
vundle-git
xcursor-oxygen
